{
  "news":[
 {
   "id":1,

"tesir": "https://www.whats-on-netflix.com/wp-content/uploads/2024/05/back-in-action-netflix-movie-everything-we-know.jpg",
"dd": "Back in Action",
"dd1": "2025 ئادار  .",
"text1": "مات و ئیمیلی توانیویانە ئامێرەکە بدزن و هەڵبێن بۆ شوێنێکی چاوپێکەوتن. بەڵام لە گەشتەکەیاندا بۆ ماڵەوە، تیمەکە بۆسەیان بۆ دادەنێن بۆ دۆزینەوەی کلیلەکە چونکە لە لیستی مووچەی گۆردان. ئەو دووانە توانیویانە تیمی فڕینەکە بێلایەن بکەن و بەزەحمەت لە کەوتنەخوارەوەی فڕۆکەکە ڕزگاریان دەبێت. بە تێگەیشتن لەوەی کەسێک دەبێت زانیاری کلیلەکەیان بە تیمی فڕۆکەوانی داوە، ئەو دووانە بڕیار دەدەن لە تۆڕەکە بچنە دەرەوە.دوای پانزە ساڵ، مات و ئێمیلی ئێستا هاوسەرگیریان کردووە لە ئەتلەنتا لە ژێر ناسنامەی نوێدا دەژین و لە هەمان کاتدا هەوڵدەدەن چاودێری منداڵەکانیان لیۆ و ئەلیس بکەن. ئەمەش تا ئەو کاتەی شەڕێکی وێنەگیراو کە تێیدا ئەو دوو هاوسەرە لەناو یانەیەکی شەوانەدا بەشدارن، سەرنجی چاک بۆ لای خۆی ڕادەکێشێت، هەروەها گروپی بەکرێگیراوانی پۆڵەندی-بێلاڕووسی ڤۆڵکای گۆر، کە پیاوەکانیان تەقە لە چاک دەکەن لەکاتێکدا هەوڵدەدات مات و ئیمیلی ئاگادار بکاتەوە."
    },
 {
   "id":2,

"tesir": "https://occ-0-8407-1360.1.nflxso.net/dnm/api/v6/E8vDc_W8CLv7-yMQu8KMEC7Rrr8/AAAABd3-ayifrLhw9U7jFQvnwrP28QBhq30Q5QBpkND0hf7rJcTk_DO_iPcB6cOJjDTxIjc_0GE5hh7DJ5twS9F99xKP-KvX5xZgI8KX.jpg?r=8f8",
"dd": "Ad Vitam",
"dd1": "2025 ئادار  .",
"text1": "لە ماڵپەڕی کۆکەرەوەی پێداچوونەوەکان Rotten Tomatoes، 42%ی 12 پێداچوونەوەی ڕەخنەگران ئەرێنین، بە تێکڕای ڕیزبەندی 4.8/10. ئەلیزابێس ڤینسێنتێلی لە ڕۆژنامەی نیویۆرک تایمز ڕەخنەی لە خێرایی فیلمەکە گرت و باسی زنجیرەیەکی درێژی فلاشباکی کرد کە ڕەنگە بۆ دابینکردنیکێشی سۆزداری، بەڵام تەنها چەوری ورگ دروست دەکاتداڕێژرابێت. دێنیس هارڤی بۆ ڤاریتی وتی سەرگەرمییە و بە دڵنیاییەوە مات نییە، بەڵام تادێت قورستر بوو بۆ ئەوەی بە جددی وەربگیرێت، چونکە سیناریۆکە لە نێوان زەوییە زەق و زەقەکانی تریلەردا دەگۆڕێت بۆ جۆری سێت-پیسەکانی زیادەڕۆیی کە زیاتر گونجاوە بۆ جەیمس بۆند هارڤی هەستی بەوە کرد کە بەشە جیاوازەکا شکستهێنان لە جێڵ بەهۆی...."
    },
     {
   "id":3,

"tesir": "https://m.media-amazon.com/images/M/MV5BMGIzZDg3MjktZTYzYi00NmNiLTkwMTAtOTJlNDllNDA2MjlhXkEyXkFqcGc@._V1_.jpg",
"dd": "Kromoleo",
"dd1": "2025 ئادار  .",
"text1": "زیا لە شارەوە دەگەڕێتەوە بۆ ئەوەی بەشداری پرسەی دایکی بکات، هەرچەندە باپیرەی دانانگ لێی قەدەغە دەکات. دەیەوێت نهێنی دیارنەمانی باوکی بزانێت و مێژووی تاریکی بنەماڵەکەی ئاشکرا بکات."
     {
   "id":4,

"tesir": "https://m.media-amazon.com/images/M/MV5BNjU5Y2RjYWYtMzJmOC00YWRkLTk3NmEtN2Y0YzIwNzQ3NmFkXkEyXkFqcGc@._V1_FMjpg_UX1000_.jpg",
"dd": "The Sand Castle",
"dd1": "2025 ئادار  .",
"text1": "لە سەرەتای جەنگی عێراق لە ساڵی ٢٠٠٣، سەرباز مات ئۆکرێ، سەربازێکی گەنجی کاروباری مەدەنی لە یەدەگی سوپای ئەمریکا دەستی لە دەرگای ئۆتۆمبێلێکی جۆری هامڤی دەدات لە هەوڵێکدا بۆ ئەوەی بنێردرێتەوە ماڵەوە. گێڕانەوە ئاشکرای دەکات کە لە مانگی تەمموزی ٢٠٠١ ناوی خۆی تۆمارکردووە، بۆ ئەوەی پارە بۆ کۆلێژ بەدەستبهێنێت. دوای ماوەیەک دەبینرێت کە کاستێک لەسەر قۆڵی بووە، هەوڵەکەی سەرکەوتوو نەبووە. کاستەکەی تەنها لە کاتی خۆیدا دەبڕدرێت بۆ ئەوەی بنێردرێتە بەغدا. لە کاتی شەڕەکەدا ئۆکرێ قەناس بەدەستێک دەبینێت و سەرجەنت دیلان چوتسکی پەیوەندی بە هێرشێکی هێلیکۆپتەرەوە دەکات کە ئەو بینایە لەناو دەبات کە قەناس بەدەستەکە تێیدایە."
    },
     {
   "id":5,

"tesir": "https://occ-0-8407-1360.1.nflxso.net/dnm/api/v6/E8vDc_W8CLv7-yMQu8KMEC7Rrr8/AAAABS3mc3ZTitv5ppycQNLdNMLwfmQ9LLKUQPnawBNA51kuQBCvgpAQnae4POv3jwwijKrYHxv-tKtIsgAiiU2rgI5aW5oRjgRPacAm.jpg?r=10d",
"dd": "Don't Die",
"dd1": "2025 ئادار  .",
"text1": "فیلمێکی بەڵگەنامەیی لە دەرهێنانی کریس سمیس دەربارەی برایان جۆنسۆن. لە 1ی 1ی 2025 بڵاوکرایەوە، لە ڕێگەی خزمەتگوزاری ستریمینگ نێتفلێکسەوە. سمیس بەدواداچوون بۆ شێوازە جیاوازەکان و چارەسەرە پزیشکییە تاقیکارییەکان دەکات کە جۆنسۆن بەکاریدەهێنێت بۆ ئەوەی جارێکی دیکە تەمەنی هەژدە ساڵ بێتەوە"
    },
     {
   "id":6,

"tesir": "https://m.media-amazon.com/images/M/MV5BMGM3MzQwMWItNjM2Ny00NTkwLThkZWMtZmNiYTlhMGZlN2JhXkEyXkFqcGc@._V1_FMjpg_UX1000_.jpg",
"dd": "You're Cordially Invited",
"dd1": "2025 ئادار  .",
"text1": "Overattentive single father Jim is shocked to hear that his daughter, Jenni, has gotten engaged to her boyfriend Oliver. Jim calls to book the small inn on Palmetto Island, Georgia, the same place where Jim and Jenni’s mother were married before her death from cancer. The owner, Scarlett, accepts his reservation for June 1st, but abruptly dies before she can fill out the booking on the inn’s calendar. Meanwhile, television producer Margot finds out that her sister Neve plans to marry her boyfriend Dixon, an exotic dancer. She also volunteers to plan the wedding, also booking Palmetto Island, where she and Neve visited their grandmother as children. Leslie, Palmetto House's new manager, takes their booking for June 1st, unaware of the previous booking."
    },
     {
   "id":7,

"tesir": "https://static.tvtropes.org/pmwiki/pub/images/kadode.png",
"dd": "Dead Dead Demon's Dededede Destruction Part 1",
"dd1": "2025 ئادار  .",
"text1": "سێ ساڵ پێش ڕووداوەکانی چیرۆکەکە، لە ٣١ی ئابدا، کەشتییەکی ئاسمانی نامۆ بەسەر تۆکیۆدا دەرکەوت. هەرچەندە هێرشی نەکردووە، بەڵام حکومەتی ژاپۆن بە مەترسییەکی ئەگەری سەیری دەکات، بەڵام بێ سەرکەوتووانە هەوڵی لەناوبردنی دەدات. دۆخەکە دەبێتە هۆی شەڕێکی سارد لە نێوان مرۆڤەکانی سەر زەوی و داگیرکەرانی ناو کەشتی دایکی سەرووی ئاسمانی تۆکیۆ. ململانێی زیاتر لە نێوان گروپە سیاسییەکاندا هەیە کە..."
    }


 ]
}
